{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "and": 4,
  "i": 5,
  "call": 6,
  "them": 7,
  "decorative": 8,
  "elements": 9,
  "because": 10,
  "basically": 11,
  "all": 12,
  "they're": 13,
  "meant": 14,
  "to": 15,
  "do": 16,
  "is": 17,
  "enrich": 18,
  "color": 19,
  "the": 20,
  "page.": 21,
  "so": 22,
  "they": 23,
  "don't": 24,
  "really": 25,
  "have": 26,
  "much": 27,
  "of": 28,
  "a": 29,
  "symbolic": 30,
  "meaning": 31,
  "other": 32,
  "than": 33,
  "maybe": 34,
  "life": 35,
  "richer,": 36,
  "beautiful,": 37,
  "but": 38,
  "they've": 39,
  "become": 40,
  "beautifully": 41,
  "stylized": 42,
  "you": 43,
  "find": 44,
  "in": 45,
  "different": 46,
  "illuminative": 47,
  "being": 48,
  "rendered": 49,
  "very": 50,
  "ways.": 51,
  "now": 52,
  "this": 53,
  "very,": 54,
  "actually": 55,
  "an": 56,
  "insert": 57,
  "kind": 58,
  "envelope": 59,
  "for": 60,
  "stationary,": 61,
  "italian": 62,
  "design.": 63,
  "know,": 64,
  "take": 65,
  "off": 66,
  "on": 67,
  "idea": 68,
  "acanthus": 69,
  "leaf.": 70,
  "it's": 71,
  "almost": 72,
  "has": 73,
  "feathery": 74,
  "like": 75,
  "posture": 76,
  "it.": 77,
  "so,": 78,
  "used": 79,
  "architecture": 80,
  "as": 81,
  "element": 82,
  "columns": 83,
  "on,": 84,
  "also": 85,
  "great": 86,
  "deal": 87,
  "illumination.": 88,
  "what's": 89,
  "happened": 90,
  "with": 91,
  "leaf,": 92,
  "that": 93,
  "it": 94,
  "taken": 95,
  "these": 96,
  "creative": 97,
  "looks.": 98,
  "been": 99,
  "wildly": 100,
  "colored": 101,
  "can": 102,
  "look": 103,
  "at": 104,
  "some": 105,
  "leaf": 106,
  "start": 107,
  "black": 108,
  "white": 109,
  "drawing.": 110,
  "here,": 111,
  "actually,": 112,
  "samples": 113,
  "traced": 114,
  "leaves": 115,
  "from": 116,
  "illuminated": 117,
  "manuscripts.": 118,
  "hi.": 119,
  "my": 120,
  "name": 121,
  "dr.": 122,
  "art": 123,
  "bowler.": 124,
  "are": 125,
  "always": 126,
  "focused": 127,
  "positive": 128,
  "aspects": 129,
  "your": 130,
  "physical": 131,
  "self": 132,
  "instead": 133,
  "negative?": 134,
  "if": 135,
  "high": 136,
  "esteem.": 137,
  "low": 138,
  "esteem": 139,
  "tends": 140,
  "bring": 141,
  "us": 142,
  "down": 143,
  "there's": 144,
  "set": 145,
  "thoughts": 146,
  "or": 147,
  "cognitions": 148,
  "tend": 149,
  "go": 150,
  "such": 151,
  "am": 152,
  "unlove,": 153,
  "unlovable": 154,
  "no": 155,
  "one": 156,
  "will": 157,
  "me.": 158,
  "by": 159,
  "doing": 160,
  "cognitive": 161,
  "therapy": 162,
  "working": 163,
  "those": 164,
  "thoughts,": 165,
  "we": 166,
  "help": 167,
  "our": 168,
  "clients": 169,
  "feel": 170,
  "better": 171,
  "about": 172,
  "themselves": 173,
  "gaining": 174,
  "more": 175,
  "accurate": 176,
  "appraisal": 177,
  "themselves,": 178,
  "their": 179,
  "situation": 180,
  "environment.": 181,
  "important": 182,
  "notice": 183,
  "then": 184,
  "something": 185,
  "bowler": 186,
  "how": 187,
  "tell": 188,
  "i'm": 189,
  "psychologist": 190,
  "manhattan,": 191,
  "new": 192,
  "york": 193,
  "city,": 194,
  "where": 195,
  "own": 196,
  "private": 197,
  "practice.": 198,
  "clip": 199,
  "going": 200,
  "talk": 201,
  "feeling": 202,
  "oneself": 203,
  "unfortunately": 204,
  "common.": 205,
  "fortunately": 206,
  "fixable.": 207,
  "when": 208,
  "esteem,": 209,
  "way": 210,
  "mirror.": 211,
  "yourself?": 212,
  "what": 213,
  "see?": 214,
  "see": 215,
  "parts": 216,
  "personality": 217,
  "side": 218,
  "position,": 219,
  "we're": 220,
  "be": 221,
  "palming": 222,
  "thumbing": 223,
  "sen": 224,
  "lines": 225,
  "legs.": 226,
  "make": 227,
  "sure": 228,
  "client": 229,
  "comfortable": 230,
  "supporting": 231,
  "head,": 232,
  "knee": 233,
  "supported,": 234,
  "arms": 235,
  "resting": 236,
  "front": 237,
  "comfortably.": 238,
  "lift": 239,
  "up": 240,
  "enough": 241,
  "comfortable.": 242,
  "come": 243,
  "back": 244,
  "forth.": 245,
  "get": 246,
  "little": 247,
  "there": 248,
  "too.": 249,
  "again": 250,
  "one.": 251,
  "place": 252,
  "thumb,": 253,
  "just": 254,
  "leg,": 255,
  "of,": 256,
  "you'll": 257,
  "groove": 258,
  "you're": 259,
  "not": 260,
  "pressing": 261,
  "any": 262,
  "bones.": 263,
  "thumb": 264,
  "area": 265,
  "where,": 266,
  "fingerprint": 267,
  "would": 268,
  "tips": 269,
  "stabbing": 270,
  "her": 271,
  "fingernails.": 272,
  "mindful": 273,
  "that.": 274,
  "coming": 275,
  "here": 276,
  "again,": 277,
  "nice": 278,
  "rocking": 279,
  "forth,": 280,
  "applying": 281,
  "too": 282,
  "pressure,": 283,
  "only": 284,
  "save": 285,
  "thumbs": 286,
  "over": 287,
  "press": 288,
  "client.": 289,
  "starting": 290,
  "leg.": 291,
  "giving": 292,
  "bit": 293,
  "meta,": 294,
  "loving": 295,
  "kindness": 296,
  "finish.": 297,
  "leg": 298,
  "outside.": 299,
  "inside": 300,
  "closest": 301,
  "you,": 302,
  "inside.": 303,
  "first.": 304,
  "placing": 305,
  "palm,": 306,
  "palm": 307,
  "fashion.": 308,
  "walking": 309,
  "up,": 310,
  "down.": 311,
  "long": 312,
  "short": 313,
  "massage": 314,
  "requires,": 315,
  "time": 316,
  "wise": 317,
  "client's": 318,
  "needs.": 319,
  "one,": 320,
  "position.": 321,
  "services": 322,
  "visit": 323,
  "website": 324,
  "canineheadstart.com.": 325,
  "option.": 326,
  "another": 327,
  "option": 328,
  "know": 329,
  "dog": 330,
  "fleas": 331,
  "called": 332,
  "cap": 333,
  "star": 334,
  "product": 335,
  "oral": 336,
  "product.": 337,
  "works": 338,
  "right": 339,
  "away": 340,
  "kill": 341,
  "next": 342,
  "24": 343,
  "hours": 344,
  "30": 345,
  "minutes.": 346,
  "friends": 347,
  "house": 348,
  "training": 349,
  "school": 350,
  "believe": 351,
  "may": 352,
  "gotten": 353,
  "use": 354,
  "leave": 355,
  "before": 356,
  "home.": 357,
  "preventive": 358,
  "preventive.": 359,
  "talking": 360,
  "external": 361,
  "flea": 362,
  "prevention": 363,
  "video.": 364,
  "video": 365,
  "clip.": 366,
  "number": 367,
  "products": 368,
  "out": 369,
  "obviously": 370,
  "prevent": 371,
  "realistic.": 372,
  "fleas.": 373,
  "last": 374,
  "couple": 375,
  "years": 376,
  "increase": 377,
  "types": 378,
  "options": 379,
  "use.": 380,
  "three": 381,
  "ones": 382,
  "most": 383,
  "commonly": 384,
  "seems": 385,
  "effective.": 386,
  "sentinel": 387,
  "monthly": 388,
  "tablet": 389,
  "prevents": 390,
  "heart": 391,
  "worm": 392,
  "well": 393,
  "individually": 394,
  "wrap": 395,
  "packages.": 396,
  "dogs": 397,
  "typically": 398,
  "eat": 399,
  "flavored": 400,
  "chew": 401,
  "does": 402,
  "production": 403,
  "cottin": 404,
  "jumps": 405,
  "bites": 406,
  "ingest": 407,
  "blood": 408,
  "meal": 409,
  "chemical": 410,
  "ingredients": 411,
  "lay": 412,
  "eggs": 413,
  "able": 414,
  "produce": 415,
  "cottin.": 416,
  "cottion": 417,
  "excess": 418,
  "scalp": 419,
  "doesn't": 420,
  "infesting": 421,
  "reproducing": 422,
  "days": 423,
  "hardest": 424,
  "when,": 425,
  "first": 426,
  "thing": 427,
  "morning": 428,
  "things": 429,
  "just,": 430,
  "woke": 431,
  "wrong": 432,
  "bed,": 433,
  "or...or": 434,
  "whatever,": 435,
  "type": 436,
  "phrase": 437,
  "want": 438,
  "beginning.": 439,
  "lots": 440,
  "cleaning": 441,
  "done": 442,
  "thursdays": 443,
  "fridays,": 444,
  "weekend.": 445,
  "jam-packed.": 446,
  "i've": 447,
  "got": 448,
  "big": 449,
  "jobs,": 450,
  "houses": 451,
  "have,": 452,
  "four": 453,
  "bathrooms,": 454,
  "and,": 455,
  "large": 456,
  "houses...so,": 457,
  "makes": 458,
  "day.": 459,
  "had": 460,
  "didn't": 461,
  "way.": 462,
  "i...i": 463,
  "continued": 464,
  "fight": 465,
  "through": 466,
  "it,": 467,
  "it...didn't": 468,
  "real": 469,
  "great.": 470,
  "car,": 471,
  "job,": 472,
  "everything": 473,
  "went,": 474,
  "okay....i": 475,
  "was": 476,
  "good,": 477,
  "still": 478,
  "late.": 479,
  "moving": 480,
  "along,": 481,
  "supplies": 482,
  "locked.": 483,
  "keys": 484,
  "supply": 485,
  "box,": 486,
  "weren't": 487,
  "there,": 488,
  "i,": 489,
  "around": 490,
  "keys,": 491,
  "enough,": 492,
  "locked": 493,
  "car": 494,
  "extras.": 495,
  "none": 496,
  "home,": 497,
  "extras,": 498,
  "cause": 499,
  "extra": 500,
  "key": 501,
  "remote": 502,
  "car.": 503,
  "tough.": 504,
  "late": 505,
  "start,": 506,
  "mess,": 507,
  "just....one": 508,
  "after": 509,
  "leads": 510,
  "tough": 511,
  "day": 512,
  "of...of": 513,
  "working.": 514,
  "cleaning,": 515,
  "lock-smith": 516,
  "open": 517,
  "doors,": 518,
  "job.": 519,
  "sometimes": 520,
  "way...you": 521,
  "rough": 522,
  "day,": 523,
  "bed": 524,
  "night": 525,
  "hopefully": 526,
  "wake": 527,
  "and..": 528,
  "better.": 529,
  "generally,": 530,
  "schedule": 531,
  "two": 532,
  "then,": 533,
  "course,": 534,
  "delays": 535,
  "seven": 536,
  "eight": 537,
  "like...i": 538,
  "try": 539,
  "interfere": 540,
  "family": 541,
  "well.": 542,
  "horrendous": 543,
  "clean": 544,
  "and...and": 545,
  "wasn't": 546,
  "planning": 547,
  "gets": 548,
  "later": 549,
  "intrude": 550,
  "into": 551,
  "time.": 552,
  "me,": 553,
  "don't...i": 554,
  "all.": 555,
  "that's": 556,
  "probably": 557,
  "part,": 558,
  "is,": 559,
  "right.": 560,
  "mentally": 561,
  "prepare": 562,
  "myself": 563,
  "preparing": 564,
  "myself.": 565,
  "toughest": 566,
  "thursdays.": 567,
  "hello": 568,
  "welcome": 569,
  "julio": 570,
  "nutt": 571,
  "master": 572,
  "instructor": 573,
  "jim": 574,
  "mclean": 575,
  "golf": 576,
  "miami,": 577,
  "florida.": 578,
  "drill": 579,
  "shift": 580,
  "weight": 581,
  "forward.": 582,
  "learn": 583,
  "forward": 584,
  "order": 585,
  "hit": 586,
  "ball": 587,
  "transfer": 588,
  "left": 589,
  "side.": 590,
  "many": 591,
  "amateurs": 592,
  "hitting": 593,
  "hang": 594,
  "side,": 595,
  "close": 596,
  "tight": 597,
  "bodies": 598,
  "lot": 599,
  "difficulty": 600,
  "transferring": 601,
  "using": 602,
  "shaft": 603,
  "throwing": 604,
  "frisbee,": 605,
  "natural": 606,
  "motion": 607,
  "throw": 608,
  "think": 609,
  "ball,": 610,
  "shaft.": 611,
  "position": 612,
  "swing": 613,
  "let": 614,
  "shot": 615,
  "hard": 616,
  "me": 617,
  "develop": 618,
  "habit": 619,
  "weight.": 620,
  "tip": 621,
  "give": 622,
  "students.": 623,
  "club": 624,
  "generate": 625,
  "extension": 626,
  "transfer.": 627,
  "school.": 628,
  "today": 629,
  "show": 630,
  "grandmother's": 631,
  "favorite": 632,
  "kids": 633,
  "sweet": 634,
  "bruschetta.": 635,
  "recipe": 636,
  "grandmother": 637,
  "hope": 638,
  "enjoy": 639,
  "fun": 640,
  "fast.": 641,
  "love": 642,
  "i'll": 643,
  "ingredients,": 644,
  "utensils": 645,
  "literally": 646,
  "15": 647,
  "minutes": 648,
  "done.": 649,
  "bruschetta": 650,
  "mixing": 651,
  "chopped": 652,
  "baked": 653,
  "oven.": 654,
  "especially": 655,
  "mean": 656,
  "nice.": 657,
  "whole": 658,
  "bunch": 659,
  "bananas": 660,
  "main": 661,
  "thing.": 662,
  "put": 663,
  "beneath": 664,
  "flame,": 665,
  "glazes": 666,
  "comes": 667,
  "spectacular.": 668,
  "recipe.": 669,
  "least": 670,
  "60,": 671,
  "70s": 672,
  "old": 673,
  "think.": 674,
  "david": 675,
  "clemen:": 676,
  "left-handed": 677,
  "played": 678,
  "sports": 679,
  "right,": 680,
  "squeegee": 681,
  "hand.": 682,
  "squeegeeing": 683,
  "second": 684,
  "color.": 685,
  "alright,": 686,
  "plopped": 687,
  "paint,": 688,
  "pick": 689,
  "tool": 690,
  "again.": 691,
  "kinda": 692,
  "fill": 693,
  "out.": 694,
  "now,": 695,
  "mix": 696,
  "red": 697,
  "areas,": 698,
  "move": 699,
  "fast": 700,
  "pink": 701,
  "keep": 702,
  "integrity": 703,
  "fast,": 704,
  "how--i": 705,
  "since": 706,
  "paint": 707,
  "dried": 708,
  "quickly": 709,
  "wood,": 710,
  "already": 711,
  "created": 712,
  "texture": 713,
  "underneath": 714,
  "getting": 715,
  "marks": 716,
  "crazy": 717,
  "trying": 718,
  "cover": 719,
  "red.": 720,
  "certain": 721,
  "areas": 722,
  "top": 723,
  "like,": 724,
  "guess": 725,
  "say": 726,
  "karate": 727,
  "chop": 728,
  "samurai": 729,
  "left.": 730,
  "buy": 731,
  "trophy.": 732,
  "people": 733,
  "room": 734,
  "they'll": 735,
  "ask": 736,
  "twenty": 737,
  "inch": 738,
  "buying": 739,
  "trophy,": 740,
  "tall": 741,
  "dollar.": 742,
  "really,": 743,
  "sell": 744,
  "trophies": 745,
  "inch,": 746,
  "fine": 747,
  "example": 748,
  "here.": 749,
  "forty-eight": 750,
  "trophy": 751,
  "store": 752,
  "offer": 753,
  "$20.": 754,
  "see,": 755,
  "were": 756,
  "someone": 757,
  "could": 758,
  "wouldn't": 759,
  "happy": 760,
  "recommendation": 761,
  "based": 762,
  "consideration": 763,
  "materials": 764,
  "made": 765,
  "of.": 766,
  "marble": 767,
  "bases": 768,
  "imported": 769,
  "directly": 770,
  "italy.": 771,
  "felt": 772,
  "dots": 773,
  "bottom": 774,
  "keeps": 775,
  "scratching": 776,
  "furniture": 777,
  "times": 778,
  "money": 779,
  "building": 780,
  "leaving": 781,
  "things.": 782,
  "hello.": 783,
  "speaking": 784,
  "cross": 785,
  "stitch": 786,
  "craft": 787,
  "kits": 788,
  "today.": 789,
  "daniel": 790,
  "king.": 791,
  "thank": 792,
  "you.": 793,
  "king,": 794,
  "experienced": 795,
  "pattern": 796,
  "maker,": 797,
  "designer": 798,
  "sewer.": 799,
  "stores": 800,
  "stores.": 801,
  "allow": 802,
  "designs.": 803,
  "kit": 804,
  "incorporates": 805,
  "fabric": 806,
  "background,": 807,
  "usually": 808,
  "threads,": 809,
  "hoop": 810,
  "hooping": 811,
  "taut,": 812,
  "taut.": 813,
  "designs": 814,
  "make,": 815,
  "typically,": 816,
  "plaque,": 817,
  "stockings": 818,
  "christmas,": 819,
  "even": 820,
  "portraits.": 821,
  "allows": 822,
  "threads": 823,
  "follow": 824,
  "along": 825,
  "design": 826,
  "create": 827,
  "whatever": 828,
  "is.": 829,
  "available": 830,
  "stores,": 831,
  "gives": 832,
  "flexibility": 833,
  "like.": 834,
  "stitch....cross": 835,
  "kits.": 836,
  "robert": 837,
  "stewart,": 838,
  "hill13.com.": 839,
  "advanced": 840,
  "tactics,": 841,
  "importance": 842,
  "employing": 843,
  "you've": 844,
  "learned": 845,
  "terms": 846,
  "individual": 847,
  "drilling,": 848,
  "basic": 849,
  "tactical": 850,
  "awarenesses": 851,
  "skills": 852,
  "need": 853,
  "function": 854,
  "highly": 855,
  "effective": 856,
  "player.": 857,
  "advance": 858,
  "teamwork.": 859,
  "everyone": 860,
  "team,": 861,
  "having": 862,
  "down,": 863,
  "concert": 864,
  "another,": 865,
  "taking": 866,
  "buildings,": 867,
  "defending": 868,
  "critical": 869,
  "required": 870,
  "tactically,": 871,
  "integrate": 872,
  "team": 873,
  "together,": 874,
  "single": 875,
  "system,": 876,
  "goal,": 877,
  "together.": 878,
  "required,": 879,
  "stressing": 880,
  "communication.": 881,
  "maintaining": 882,
  "situational": 883,
  "awareness.": 884,
  "knowing": 885,
  "happening": 886,
  "members": 887,
  "times,": 888,
  "shifting": 889,
  "dynamics,": 890,
  "necessary,": 891,
  "support,": 892,
  "defend,": 893,
  "aggressive,": 894,
  "same": 895,
  "hello!": 896,
  "terry": 897,
  "laura": 898,
  "neven.": 899,
  "teach": 900,
  "children": 901,
  "greater": 902,
  "opportunity": 903,
  "family.": 904,
  "reason": 905,
  "benefit": 906,
  "home": 907,
  "schooling": 908,
  "academic": 909,
  "success.": 910,
  "researh": 911,
  "says": 912,
  "average": 913,
  "child": 914,
  "1": 915,
  "2": 916,
  "grades": 917,
  "levels": 918,
  "above": 919,
  "public": 920,
  "peers.": 921,
  "wonderful": 922,
  "benefits": 923,
  "why": 924,
  "families": 925,
  "administrator": 926,
  "california": 927,
  "educators": 928,
  "principal": 929,
  "sunland": 930,
  "christian": 931,
  "schooling.": 932,
  "begin": 933,
  "concerns": 934,
  "academics": 935,
  "local": 936,
  "concerned": 937,
  "relative": 938,
  "provide": 939,
  "unity.": 940,
  "together": 941,
  "grow": 942,
  "specifically": 943,
  "southern": 944,
  "issues": 945,
  "schedule.": 946,
  "understand": 947,
  "flexibility.": 948,
  "moms": 949,
  "running": 950,
  "chickens": 951,
  "heads": 952,
  "cut": 953,
  "off,": 954,
  "taxing": 955,
  "there.": 956,
  "\"who": 957,
  "dun": 958,
  "it\"": 959,
  "guessing": 960,
  "game": 961,
  "should": 962,
  "minimum": 963,
  "6-8": 964,
  "people.": 965,
  "murderer": 966,
  "chooses": 967,
  "choose": 968,
  "victim": 969,
  "them.": 970,
  "shaking": 971,
  "hand": 972,
  "tickle": 973,
  "discreetly": 974,
  "else": 975,
  "sees": 976,
  "killed.": 977,
  "shake": 978,
  "hands": 979,
  "obvious": 980,
  "who": 981,
  "killed": 982,
  "die": 983,
  "nice,": 984,
  "big,": 985,
  "dramatic.": 986,
  "\"hi,": 987,
  "you\",": 988,
  "he's": 989,
  "third": 990,
  "die.": 991,
  "\"aahh\",": 992,
  "dead": 993,
  "lying": 994,
  "floor": 995,
  "rest": 996,
  "figure": 997,
  "him.": 998,
  "person": 999,
  "knows,": 1000,
  "can't": 1001,
  "anything.": 1002,
  "vote": 1003,
  "majority": 1004,
  "wins": 1005,
  "whoever": 1006,
  "to,": 1007,
  "its": 1008,
  "witch": 1009,
  "hunt": 1010,
  "point,": 1011,
  "might": 1012,
  "suspicious": 1013,
  "indeed": 1014,
  "lets": 1015,
  "\"ah\",": 1016,
  "agrees": 1017,
  "joe,": 1018,
  "knows": 1019,
  "joe": 1020,
  "\"yes,": 1021,
  "guys": 1022,
  "won\",": 1023,
  "\"nope,": 1024,
  "murderer\",": 1025,
  "though": 1026,
  "games": 1027,
  "goes": 1028,
  "until": 1029,
  "either": 1030,
  "every": 1031,
  "body": 1032,
  "without": 1033,
  "found": 1034,
  "crowd.": 1035,
  "play": 1036,
  "murderer.": 1037,
  "merrier.": 1038,
  "run": 1039,
  "game.": 1040,
  "participate,": 1041,
  "playing": 1042,
  "adult": 1043,
  "group": 1044,
  "adults": 1045,
  "basically,": 1046,
  "eyes": 1047,
  "tapping": 1048,
  "gently": 1049,
  "head.": 1050,
  "everybody's": 1051,
  "begins.": 1052,
  "greeting": 1053,
  "you\".": 1054,
  "competitive": 1055,
  "baseball": 1056,
  "segment": 1057,
  "demonstrate": 1058,
  "batting": 1059,
  "practice": 1060,
  "live": 1061,
  "pitching.": 1062,
  "oppose": 1063,
  "machine,": 1064,
  "machine": 1065,
  "pitches": 1066,
  "automatic": 1067,
  "fastballs": 1068,
  "curve": 1069,
  "balls": 1070,
  "angle": 1071,
  "only.": 1072,
  "pitching": 1073,
  "determines": 1074,
  "simulated": 1075,
  "pitchers": 1076,
  "hitters": 1077,
  "seeing": 1078,
  "various": 1079,
  "arm": 1080,
  "angles": 1081,
  "adjust": 1082,
  "improve": 1083,
  "hitting.": 1084,
  "regiment": 1085,
  "machine.": 1086,
  "mainly": 1087,
  "timing": 1088,
  "fastballs.": 1089,
  "opposed": 1090,
  "angles,": 1091,
  "actual": 1092,
  "pitcher": 1093,
  "ball.": 1094,
  "normally": 1095,
  "lefty,": 1096,
  "l": 1097,
  "cage": 1098,
  "thrown": 1099,
  "handed": 1100,
  "end.": 1101,
  "flip": 1102,
  "(flip": 1103,
  "over)": 1104,
  "handed.": 1105,
  "baldwin.": 1106,
  "tow": 1107,
  "them,": 1108,
  "inoperable": 1109,
  "drive": 1110,
  "in,": 1111,
  "we'll": 1112,
  "vehicle,": 1113,
  "title": 1114,
  "pay": 1115,
  "general": 1116,
  "manager": 1117,
  "kurt's": 1118,
  "auto": 1119,
  "wrecking": 1120,
  "american": 1121,
  "fork,": 1122,
  "utah.": 1123,
  "information": 1124,
  "selling": 1125,
  "junk": 1126,
  "tampa.": 1127,
  "best": 1128,
  "clear": 1129,
  "stuff": 1130,
  "license": 1131,
  "plates": 1132,
  "off.": 1133,
  "next,": 1134,
  "companies": 1135,
  "vehicle": 1136,
  "to.": 1137,
  "companies,": 1138,
  "phone": 1139,
  "book": 1140,
  "search,": 1141,
  "under": 1142,
  "recycling": 1143,
  "centers": 1144,
  "scrap": 1145,
  "yards": 1146,
  "salvage": 1147,
  "yards.": 1148,
  "or,": 1149,
  "onto": 1150,
  "web": 1151,
  "search": 1152,
  "google": 1153,
  "keywords": 1154,
  "able,": 1155,
  "pull": 1156,
  "metal": 1157,
  "recyclers,": 1158,
  "somewhere": 1159,
  "vehicles": 1160,
  "longer": 1161,
  "operable": 1162,
  "anymore,": 1163,
  "worth": 1164,
  "money.": 1165,
  "do,": 1166,
  "site": 1167,
  "paperwork": 1168,
  "issues,": 1169,
  "signatures": 1170,
  "lines.": 1171,
  "cash": 1172,
  "drop": 1173,
  "drink": 1174,
  "san": 1175,
  "juan": 1176,
  "cooler.": 1177,
  "let's": 1178,
  "ahead": 1179,
  "ice": 1180,
  "glass.": 1181,
  "measure": 1182,
  "ounces": 1183,
  "rum.": 1184,
  "fourths": 1185,
  "ounce": 1186,
  "dry": 1187,
  "vermouth.": 1188,
  "pineapple": 1189,
  "juice.": 1190,
  "spoon,": 1191,
  "yourself": 1192,
  "temperature": 1193,
  "quench": 1194,
  "thirst": 1195,
  "cool": 1196,
  "loosen": 1197,
  "bit,": 1198,
  "cooler,": 1199,
  "bar": 1200,
  "northern": 1201,
  "idaho": 1202,
  "decide": 1203,
  "you'd": 1204,
  "cocktail,": 1205,
  "cooler": 1206,
  "garnish": 1207,
  "orange": 1208,
  "cherry": 1209,
  "bottoms": 1210,
  "up.": 1211,
  "brand": 1212,
  "never": 1213,
  "titled,": 1214,
  "necessarily": 1215,
  "end": 1216,
  "titled": 1217,
  "whether": 1218,
  "buyer": 1219,
  "model": 1220,
  "year": 1221,
  "few": 1222,
  "miles": 1223,
  "upwards": 1224,
  "5": 1225,
  "10": 1226,
  "20": 1227,
  "thousand": 1228,
  "dollars": 1229,
  "versus": 1230,
  "mos.": 1231,
  "buyer.": 1232,
  "remember,": 1233,
  "ok": 1234,
  "no.": 1235,
  "'cause": 1236,
  "amount": 1237,
  "tactic": 1238,
  "leaving.": 1239,
  "can't,": 1240,
  "won't,": 1241,
  "tomorrow": 1242,
  "chasing": 1243,
  "door": 1244,
  "good": 1245,
  "deal.": 1246,
  "afraid": 1247,
  "dealership": 1248,
  "invoice.": 1249,
  "paid": 1250,
  "nine": 1251,
  "ten,": 1252,
  "willing": 1253,
  "share": 1254,
  "educated": 1255,
  "decision.": 1256,
  "negotiating": 1257,
  "remember": 1258,
  "depending": 1259,
  "inventory,": 1260,
  "motivated": 1261,
  "particular": 1262,
  "not.": 1263,
  "purchase": 1264,
  "stock": 1265,
  "invoice": 1266,
  "does,": 1267,
  "below": 1268,
  "invoice,": 1269,
  "dealership's": 1270,
  "300": 1271,
  "days.": 1272,
  "ask.": 1273,
  "easy": 1274,
  "yes": 1275,
  "that,": 1276,
  "can't.": 1277,
  "manufacturers": 1278,
  "costs.": 1279,
  "buys": 1280,
  "manufacturer": 1281,
  "websites": 1282,
  "cost": 1283,
  "once": 1284,
  "determine": 1285,
  "costs,": 1286,
  "less": 1287,
  "desirability": 1288,
  "which": 1289,
  "means": 1290,
  "hot": 1291,
  "market,": 1292,
  "exactly": 1293,
  "difference": 1294,
  "between": 1295,
  "mso,": 1296,
  "manufacture": 1297,
  "certificate": 1298,
  "origin.": 1299,
  "minute": 1300,
  "though,": 1301,
  "becomes": 1302,
  "cooie": 1303,
  "grey-lavin": 1304,
  "clip,": 1305,
  "unique": 1306,
  "headstones": 1307,
  "customize": 1308,
  "yard.": 1309,
  "add": 1310,
  "interest": 1311,
  "yard,": 1312,
  "died.": 1313,
  "golden": 1314,
  "retriever.": 1315,
  "scooter,": 1316,
  "his": 1317,
  "typeset.": 1318,
  "colors": 1319,
  "collar.": 1320,
  "he": 1321,
  "retriever,": 1322,
  "loved": 1323,
  "chase": 1324,
  "raccoons": 1325,
  "chased": 1326,
  "died,": 1327,
  "raccoon": 1328,
  "simple": 1329,
  "mosaic": 1330,
  "stepping": 1331,
  "stone": 1332,
  "technique": 1333,
  "added": 1334,
  "pieces": 1335,
  "interesting.": 1336,
  "memorial": 1337,
  "plaques": 1338,
  "are,": 1339,
  "miss": 1340,
  "sort": 1341,
  "remembrances.": 1342,
  "personal": 1343,
  "touch": 1344,
  "adding": 1345,
  "headstone": 1346,
  "yard": 1347,
  "unique.": 1348,
  "okay,": 1349,
  "important.": 1350,
  "free": 1351,
  "the.": 1352,
  "masks,": 1353,
  "paper": 1354,
  "masks.": 1355,
  "depot": 1356,
  "lowes.": 1357,
  "painters": 1358,
  "paper.": 1359,
  "affordable.": 1360,
  "pack": 1361,
  "several": 1362,
  "dollars.": 1363,
  "those,": 1364,
  "protects": 1365,
  "health": 1366,
  "cleaning.": 1367,
  "strong": 1368,
  "chemicals.": 1369,
  "worry": 1370,
  "hazardous": 1371,
  "system.": 1372,
  "process": 1373,
  "safer": 1374,
  "house.": 1375,
  "recommend": 1376,
  "mask": 1377,
  "prefer": 1378,
  "disinfectants.": 1379,
  "wear": 1380,
  "while": 1381,
  "breathing": 1382,
  "chemicals": 1383,
  "in.": 1384,
  "pregnant.": 1385,
  "women,": 1386,
  "men": 1387,
  "bathrooms.": 1388,
  "completed": 1389,
  "awards": 1390,
  "menu,": 1391,
  "time,": 1392,
  "looks": 1393,
  "pre-show": 1394,
  "ending.": 1395,
  "we've": 1396,
  "meal,": 1397,
  "however,": 1398,
  "have--bank": 1399,
  "five": 1400,
  "appetizers,": 1401,
  "per": 1402,
  "person.": 1403,
  "started": 1404,
  "phyllo": 1405,
  "tartlets": 1406,
  "ricotta,": 1407,
  "sundried": 1408,
  "tomato,": 1409,
  "feta,": 1410,
  "goat": 1411,
  "cheese": 1412,
  "inside--really,": 1413,
  "delicious.": 1414,
  "did": 1415,
  "puff": 1416,
  "pastry": 1417,
  "straws,": 1418,
  "draws": 1419,
  "eye": 1420,
  "short,": 1421,
  "small": 1422,
  "smoked": 1423,
  "salmon": 1424,
  "canapes,": 1425,
  "contrast": 1426,
  "height": 1427,
  "straws": 1428,
  "arranged": 1429,
  "vase,": 1430,
  "rocks": 1431,
  "bottom.": 1432,
  "course": 1433,
  "canape,": 1434,
  "creme": 1435,
  "fraiche": 1436,
  "creamy,": 1437,
  "saltiness": 1438,
  "fish,": 1439,
  "nutty": 1440,
  "flavor": 1441,
  "the--this": 1442,
  "so-called": 1443,
  "\"european": 1444,
  "bread\"--which": 1445,
  "lemon": 1446,
  "juice": 1447,
  "finish": 1448,
  "fricos,": 1449,
  "parmesan": 1450,
  "crackers": 1451,
  "mache,": 1452,
  "baby": 1453,
  "lettuce,": 1454,
  "served": 1455,
  "alternate": 1456,
  "martini": 1457,
  "glass": 1458,
  "crisp,": 1459,
  "arced": 1460,
  "format.": 1461,
  "guideline": 1462,
  "mind:": 1463,
  "appetizers": 1464,
  "party?": 1465,
  "during": 1466,
  "mealtime,": 1467,
  "kinds": 1468,
  "case,": 1469,
  "four.": 1470,
  "kinds,": 1471,
  "bank": 1472,
  "party.": 1473,
  "banford:": 1474,
  "knife": 1475,
  "sharpening.": 1476,
  "interesting": 1477,
  "part": 1478,
  "sharp": 1479,
  "easier": 1480,
  "dull": 1481,
  "knife.": 1482,
  "happen": 1483,
  "sharpening": 1484,
  "system": 1485,
  "three,": 1486,
  "stones": 1487,
  "coarse": 1488,
  "major": 1489,
  "tasks.": 1490,
  "medium": 1491,
  "refined": 1492,
  "task.": 1493,
  "blade": 1494,
  "bit.": 1495,
  "sharpen": 1496,
  "knives": 1497,
  "work,": 1498,
  "task,": 1499,
  "stop": 1500,
  "middle": 1501,
  "steel.": 1502,
  "refine": 1503,
  "blade,": 1504,
  "won't": 1505,
  "knife,": 1506,
  "this.": 1507,
  "okay.": 1508,
  "get,": 1509,
  "edge": 1510,
  "cutting,": 1511,
  "force,": 1512,
  "use--and": 1513,
  "task": 1514,
  "doing,": 1515,
  "cutting": 1516,
  "yourself.": 1517,
  "hit,": 1518,
  "45": 1519,
  "degree": 1520,
  "angle.": 1521,
  "perfect": 1522,
  "base": 1523,
  "near": 1524,
  "guard": 1525,
  "tip.": 1526,
  "way,": 1527,
  "making": 1528,
  "edge.": 1529,
  "while.": 1530,
  "accidents": 1531,
  "happen.": 1532,
  "might,": 1533,
  "steel,": 1534,
  "refining": 1535,
  "chefs": 1536,
  "stone,": 1537,
  "anything,": 1538,
  "perfect.": 1539,
  "back,": 1540,
  "knives.": 1541,
  "then.": 1542,
  "pushing": 1543,
  "force": 1544,
  "straying": 1545,
  "technique,": 1546,
  "yourself,": 1547,
  "frozen": 1548,
  "turkey": 1549,
  "thanksgiving": 1550,
  "morning.": 1551,
  "old--that": 1552,
  "ago,": 1553,
  "stone.": 1554,
  "degrees": 1555,
  "coarseness.": 1556,
  "scissoring": 1557,
  "now.": 1558,
  "scissors": 1559,
  "straight": 1560,
  "pair": 1561,
  "curved": 1562,
  "feet": 1563,
  "straighten": 1564,
  "backside": 1565,
  "move,": 1566,
  "hold": 1567,
  "sticking": 1568,
  "everywhere.": 1569,
  "round": 1570,
  "remove": 1571,
  "hair": 1572,
  "finishing": 1573,
  "scissor": 1574,
  "off-season": 1575,
  "football.": 1576,
  "isolated": 1577,
  "plank": 1578,
  "pointers.": 1579,
  "work": 1580,
  "body,": 1581,
  "rep": 1582,
  "scheme": 1583,
  "anywhere": 1584,
  "ten": 1585,
  "reps": 1586,
  "fifteen": 1587,
  "bigger": 1588,
  "harder": 1589,
  "stay": 1590,
  "stability": 1591,
  "coordination": 1592,
  "balance": 1593,
  "field.": 1594,
  "exercise,": 1595,
  "workouts": 1596,
  "workout": 1597,
  "power.": 1598,
  "thanks": 1599,
  "joining": 1600,
  "appreciate": 1601,
  "mike": 1602,
  "rosengart": 1603,
  "partner": 1604,
  "jonsey.": 1605,
  "check": 1606,
  "online": 1607,
  "workout.": 1608,
  "okay?": 1609,
  "exercise": 1610,
  "series,": 1611,
  "dumbbell": 1612,
  "rows": 1613,
  "hops": 1614,
  "lateral": 1615,
  "hops,": 1616,
  "pointers,": 1617,
  "previous": 1618,
  "workout,": 1619,
  "isolated.": 1620,
  "stick": 1621,
  "variability": 1622,
  "jonsey": 1623,
  "ahead,": 1624,
  "pop": 1625,
  "elbow": 1626,
  "each": 1627,
  "full": 1628,
  "alright?": 1629,
  "focus": 1630,
  "shoulder": 1631,
  "hip,": 1632,
  "mobility": 1633,
  "torso": 1634,
  "medical": 1635,
  "emergency": 1636,
  "infant,": 1637,
  "pretty": 1638,
  "scary": 1639,
  "traumatic": 1640,
  "process,": 1641,
  "parent": 1642,
  "rescuer.": 1643,
  "hi,": 1644,
  "captain": 1645,
  "bruni,": 1646,
  "about,": 1647,
  "choking": 1648,
  "infant": 1649,
  "victim.": 1650,
  "must": 1651,
  "placed": 1652,
  "rescuer's": 1653,
  "arm,": 1654,
  "chest": 1655,
  "forearm.": 1656,
  "sit": 1657,
  "victim,": 1658,
  "head": 1659,
  "deliver": 1660,
  "series": 1661,
  "blows,": 1662,
  "thrusts,": 1663,
  "succession,": 1664,
  "two,": 1665,
  "four,": 1666,
  "five.": 1667,
  "roll": 1668,
  "over,": 1669,
  "forearm,": 1670,
  "object": 1671,
  "dislodged.": 1672,
  "dislodged,": 1673,
  "repeat": 1674,
  "blows": 1675,
  "item": 1676,
  "dislodged": 1677,
  "infant.": 1678,
  "bruni.": 1679,
  "safe,": 1680,
  "ready": 1681,
  "fire.": 1682,
  "nearby": 1683,
  "blower,": 1684,
  "case": 1685,
  "needs": 1686,
  "air": 1687,
  "oxygen": 1688,
  "moving.": 1689,
  "further,": 1690,
  "rather": 1691,
  "held": 1692,
  "lighter": 1693,
  "matches": 1694,
  "those.": 1695,
  "windy.": 1696,
  "flame": 1697,
  "catching.": 1698,
  "definitely": 1699,
  "smoke,": 1700,
  "smoke": 1701,
  "catching": 1702,
  ".": 1703,
  "stand": 1704,
  "outside": 1705,
  "line": 1706,
  "smoke.": 1707,
  "startings": 1708,
  "bon": 1709,
  "issue": 1710,
  "wind": 1711,
  "us.": 1712,
  "speaks": 1713,
  "point": 1714,
  "wich": 1715,
  "light": 1716,
  "well,": 1717,
  "fire,": 1718,
  "spots": 1719,
  "can.": 1720,
  "chance": 1721,
  "around.": 1722,
  "lit.": 1723,
  "dip": 1724,
  "going.": 1725,
  "glue": 1726,
  "bottle": 1727,
  "sideways": 1728,
  "it?s": 1729,
  "quicker,": 1730,
  "upright.": 1731,
  "brush,": 1732,
  "brush": 1733,
  "this,": 1734,
  "spread": 1735,
  "thoroughly.": 1736,
  "everything.": 1737,
  "sloppy": 1738,
  "everywhere": 1739,
  "completely": 1740,
  "coat": 1741,
  "parts.": 1742,
  "good.": 1743,
  "o.k.,": 1744,
  "second.": 1745,
  "ladies": 1746,
  "wondering,": 1747,
  "\"how": 1748,
  "skin": 1749,
  "clean?": 1750,
  "sleep": 1751,
  "makeup": 1752,
  "skin,": 1753,
  "breakouts": 1754,
  "acne": 1755,
  "skin.": 1756,
  "cleansing": 1757,
  "removing": 1758,
  "makeup.": 1759,
  "women": 1760,
  "properly.": 1761,
  "simply": 1762,
  "apply": 1763,
  "cleanser": 1764,
  "cream": 1765,
  "face": 1766,
  "rubbing.": 1767,
  "rid": 1768,
  "cleanse": 1769,
  "twice.": 1770,
  "sylvia": 1771,
  "russell": 1772,
  "makeup?\"": 1773,
  "how.": 1774,
  "proper": 1775,
  "products;": 1776,
  "gel,": 1777,
  "wash,": 1778,
  "handy.": 1779,
  "water": 1780,
  "towel": 1781,
  "towels": 1782,
  "cotton": 1783,
  "wash": 1784,
  "face.": 1785,
  "easily": 1786,
  "regular": 1787,
  "basis.": 1788,
  "vital.": 1789,
  "stan": 1790,
  "defreitas,": 1791,
  "mr.": 1792,
  "green": 1793,
  "gardening.": 1794,
  "petunia": 1795,
  "variety": 1796,
  "wave.": 1797,
  "wave": 1798,
  "lap": 1799,
  "area.": 1800,
  "petunias,": 1801,
  "talked": 1802,
  "past": 1803,
  "things,": 1804,
  "hanging": 1805,
  "basket,": 1806,
  "bedding": 1807,
  "plant": 1808,
  "spill": 1809,
  "petunias": 1810,
  "flower": 1811,
  "flowers": 1812,
  "early": 1813,
  "spring": 1814,
  "fall,": 1815,
  "at.": 1816,
  "fairly": 1817,
  "heavy": 1818,
  "feeders,": 1819,
  "i'd": 1820,
  "week": 1821,
  "half": 1822,
  "strength": 1823,
  "soluble": 1824,
  "food.": 1825,
  "peat": 1826,
  "pearl": 1827,
  "combination.": 1828,
  "mixes": 1829,
  "professional": 1830,
  "plant.": 1831,
  "baskets,": 1832,
  "basket": 1833,
  "daily": 1834,
  "gardening,": 1835,
  "thumb.": 1836,
  "tumbling": 1837,
  "entire": 1838,
  "squad": 1839,
  "skills.": 1840,
  "tumblers": 1841,
  "facing": 1842,
  "diagonal": 1843,
  "designate": 1844,
  "running,": 1845,
  "round-off": 1846,
  "handspring,": 1847,
  "till": 1848,
  "land.": 1849,
  "continue": 1850,
  "floor.": 1851,
  "soon": 1852,
  "run.": 1853,
  "momentum.": 1854,
  "handspring": 1855,
  "tuck,": 1856,
  "full,": 1857,
  "double": 1858,
  "layout": 1859,
  "full.": 1860,
  "granted,": 1861,
  "levels.": 1862,
  "squads": 1863,
  "handspring;": 1864,
  "fulls.": 1865,
  "tumbling,": 1866,
  "distance": 1867,
  "can,": 1868,
  "run,": 1869,
  "handspring.": 1870,
  "momentum": 1871,
  "from.": 1872,
  "highest": 1873,
  "skill": 1874,
  "mastered,": 1875,
  "wonderful,": 1876,
  "squad.": 1877,
  "build": 1878,
  "lowest": 1879,
  "level": 1880,
  "level.": 1881,
  "common": 1882,
  "cheerleading": 1883,
  "x.": 1884,
  "line,": 1885,
  "educational": 1886,
  "experience.": 1887,
  "that?": 1888,
  "job": 1889,
  "experience": 1890,
  "employer,": 1891,
  "jobs": 1892,
  "before?": 1893,
  "college": 1894,
  "career": 1895,
  "jobs.": 1896,
  "some,": 1897,
  "word,": 1898,
  "\"real": 1899,
  "jobs\".": 1900,
  "gain": 1901,
  "it?": 1902,
  "problem": 1903,
  "solving": 1904,
  "skills?": 1905,
  "customer": 1906,
  "service": 1907,
  "\"well": 1908,
  "worked": 1909,
  "here\".": 1910,
  "packing": 1911,
  "books,": 1912,
  "cd's,": 1913,
  "containers": 1914,
  "piece": 1915,
  "tape,": 1916,
  "rubber": 1917,
  "band,": 1918,
  "vertically": 1919,
  "cd's": 1920,
  "box.": 1921,
  "ideas": 1922,
  "books": 1923,
  "cd's.": 1924,
  "yolanda": 1925,
  "vanveen:": 1926,
  "originate": 1927,
  "east": 1928,
  "coast.": 1929,
  "mountain": 1930,
  "lilies": 1931,
  "brodiaea,": 1932,
  "triteleia,": 1933,
  "camassia,": 1934,
  "bear": 1935,
  "grass,": 1936,
  "plants": 1937,
  "world": 1938,
  "stop,": 1939,
  "south": 1940,
  "america.": 1941,
  "ismene": 1942,
  "peruvian": 1943,
  "daffodil": 1944,
  "summertime": 1945,
  "peru": 1946,
  "incas": 1947,
  "developed": 1948,
  "10,000": 1949,
  "20,000": 1950,
  "enjoying": 1951,
  "civilization": 1952,
  "beautiful": 1953,
  "plants.": 1954,
  "location": 1955,
  "grow,": 1956,
  "bulbs": 1957,
  "africa.": 1958,
  "cape": 1959,
  "produces": 1960,
  "20%": 1961,
  "ever": 1962,
  "grown": 1963,
  "world.": 1964,
  "freesia,": 1965,
  "gladiolus,": 1966,
  "calla": 1967,
  "lilies,": 1968,
  "watsonias,": 1969,
  "everything,": 1970,
  "eucomis": 1971,
  "africa,": 1972,
  "realize": 1973,
  "size": 1974,
  "portland": 1975,
  "metropolitan": 1976,
  "produced": 1977,
  "watch": 1978,
  "discussion": 1979,
  "native": 1980,
  "bulbs.": 1981,
  "wanted": 1982,
  "fascinated": 1983,
  "regions": 1984,
  "garden": 1985,
  "originated": 1986,
  "north": 1987,
  "america": 1988,
  "pacific": 1989,
  "west": 1990,
  "kalama,": 1991,
  "washington,": 1992,
  "portland,": 1993,
  "oregon,": 1994,
  "triteleias": 1995,
  "purple": 1996,
  "blue": 1997,
  "camas": 1998,
  "root.": 1999,
  "camas,": 2000,
  "washington": 2001,
  "named": 2002,
  "plant,": 2003,
  "natives": 2004,
  "corms": 2005,
  "hazelnuts": 2006,
  "beer": 2007,
  "nuts.": 2008,
  "too,": 2009,
  "liatris": 2010,
  "gay-feather": 2011,
  "midwest,": 2012,
  "mexico": 2013,
  "canna": 2014,
  "tigridias,": 2015,
  "mexican": 2016,
  "feather": 2017,
  "mountainous": 2018,
  "regions.": 2019,
  "cascades": 2020,
  "mexico,": 2021,
  "trim": 2022,
  "opening": 2023,
  "ballet": 2024,
  "slipper": 2025,
  "pearls.": 2026,
  "pipe": 2027,
  "pearls": 2028,
  "pressure.": 2029,
  "release": 2030,
  "pressure": 2031,
  "squeeze,": 2032,
  "plate": 2033,
  "uniform": 2034,
  "trim.": 2035,
  "cake.": 2036,
  "meet": 2037,
  "border.": 2038,
  "border": 2039,
  "holding": 2040,
  "slightly": 2041,
  "cake": 2042,
  "frosting": 2043,
  "circle.": 2044,
  "releasing": 2045,
  "delicate": 2046,
  "slipper.": 2047,
  "writing": 2048,
  "beading": 2049,
  "shoe,": 2050,
  "bow": 2051,
  "loop": 2052,
  "strings": 2053,
  "dot": 2054,
  "tie.": 2055,
  "twist": 2056,
  "bag.": 2057,
  "tight.": 2058,
  "dots.": 2059,
  "eighth": 2060,
  "squeeze": 2061,
  "pearl.": 2062,
  "squeeze.": 2063,
  "because,": 2064,
  "pin": 2065,
  "cushion": 2066,
  "doll": 2067,
  "she's": 2068,
  "cute": 2069,
  "gift": 2070,
  "seamstress": 2071,
  "know.": 2072,
  "project": 2073,
  "beginning": 2074,
  "stitching": 2075,
  "stuffing": 2076,
  "rice": 2077,
  "bean": 2078,
  "mentioned": 2079,
  "toy": 2080,
  "toys,": 2081,
  "mind": 2082,
  "anything": 2083,
  "pulled": 2084,
  "stuck": 2085,
  "throat": 2086,
  "principle": 2087,
  "applies": 2088,
  "children.": 2089,
  "embroidery": 2090,
  "fantastic": 2091,
  "cushion.": 2092,
  "desk": 2093,
  "did.": 2094,
  "rule,": 2095,
  "criticism": 2096,
  "act": 2097,
  "haste.": 2098,
  "saying": 2099,
  "criticism,": 2100,
  "written": 2101,
  "spoken.": 2102,
  "\"you": 2103,
  "back.\"": 2104,
  "words": 2105,
  "attacking": 2106,
  "jump": 2107,
  "somebody": 2108,
  "terrible": 2109,
  "jerk": 2110,
  "hurtful": 2111,
  "negative": 2112,
  "exacerbate": 2113,
  "situation.": 2114,
  "hi": 2115,
  "nigel": 2116,
  "griffin": 2117,
  "handyman": 2118,
  "smell": 2119,
  "avoid": 2120,
  "fumes": 2121,
  "altogether.": 2122,
  "paints": 2123,
  "voc": 2124,
  "mixture": 2125,
  "132": 2126,
  "grams": 2127,
  "liter.": 2128,
  "stands": 2129,
  "volatile": 2130,
  "organic": 2131,
  "compounds": 2132,
  "causing": 2133,
  "windows,": 2134,
  "windows": 2135,
  "fan": 2136,
  "draw": 2137,
  "park": 2138,
  "nasty": 2139,
  "vapors.": 2140,
  "protection": 2141,
  "filter": 2142,
  "fumes.": 2143,
  "james": 2144,
  "reptile": 2145,
  "rescue": 2146,
  "salt": 2147,
  "lake": 2148,
  "turtle": 2149,
  "eat,": 2150,
  "topic": 2151,
  "disease,": 2152,
  "'em": 2153,
  "separate.": 2154,
  "affect": 2155,
  "eating,": 2156,
  "lazy": 2157,
  "lot.": 2158,
  "variances": 2159,
  "be,": 2160,
  "wild": 2161,
  "caught": 2162,
  "turtle,": 2163,
  "land": 2164,
  "tortoise,": 2165,
  "sense": 2166,
  "wintertime,": 2167,
  "hibernate.": 2168,
  "quit": 2169,
  "food": 2170,
  "belly": 2171,
  "hibernation,": 2172,
  "fatal.": 2173,
  "it'll": 2174,
  "ferment": 2175,
  "rot,": 2176,
  "fatality": 2177,
  "tortoise.": 2178,
  "sign": 2179,
  "upper": 2180,
  "respiratory": 2181,
  "infection,": 2182,
  "form": 2183,
  "pneumonia": 2184,
  "humans.": 2185,
  "weak": 2186,
  "sick.": 2187,
  "russian": 2188,
  "carry": 2189,
  "herpes": 2190,
  "disease.": 2191,
  "contagious": 2192,
  "humans,": 2193,
  "tortoises.": 2194,
  "glitter": 2195,
  "stickers,": 2196,
  "tea": 2197,
  "party": 2198,
  "friends.": 2199,
  "wrapping": 2200,
  "recyclable": 2201,
  "birthday": 2202,
  "child's": 2203,
  "birthday.": 2204,
  "pool": 2205,
  "hats": 2206,
  "hat": 2207,
  "consecutive": 2208,
  "rolls.": 2209,
  "roll,": 2210,
  "stopping,": 2211,
  "breaking": 2212,
  "the,": 2213,
  "motion.": 2214,
  "trick": 2215,
  "frisbee": 2216,
  "hand,": 2217,
  "push": 2218,
  "angle,": 2219,
  "legs": 2220,
  "arms.": 2221,
  "sets": 2222,
  "roll.": 2223,
  "rolls:": 2224,
  "noticed,": 2225,
  "came": 2226,
  "spot": 2227,
  "chameleons--one": 2228,
  "characteristics": 2229,
  "chameleons": 2230,
  "amazing": 2231,
  "ability": 2232,
  "change": 2233,
  "far": 2234,
  "changing": 2235,
  "goes,": 2236,
  "she": 2237,
  "also--many": 2238,
  "breeding": 2239,
  "stage.": 2240,
  "veiled": 2241,
  "chameleons,": 2242,
  "males,": 2243,
  "sunburst": 2244,
  "phase.": 2245,
  "turn": 2246,
  "bright": 2247,
  "colors,": 2248,
  "multi-colors,": 2249,
  "bright,": 2250,
  "eye-catching.": 2251,
  "females": 2252,
  "a--sometimes": 2253,
  "orangish": 2254,
  "brownish": 2255,
  "season": 2256,
  "display": 2257,
  "hungry": 2258,
  "chameleon": 2259,
  "often": 2260,
  "have--will": 2261,
  "blend": 2262,
  "hiding": 2263,
  "prey": 2264,
  "enemies,": 2265,
  "aware": 2266,
  "presence": 2267,
  "either.": 2268,
  "angry": 2269,
  "her--she's": 2270,
  "displaying": 2271,
  "colors.": 2272,
  "cage.": 2273,
  "thought": 2274,
  "environment": 2275,
  "browns": 2276,
  "climbing": 2277,
  "trees,": 2278,
  "greens": 2279,
  "matching": 2280,
  "when--according": 2281,
  "mood.": 2282,
  "angry,": 2283,
  "get--the": 2284,
  "stripes": 2285,
  "between.": 2286,
  "sleeping": 2287,
  "lime": 2288,
  "spots.": 2289,
  "cold,": 2290,
  "gonna--her": 2291,
  "is--because": 2292,
  "dark": 2293,
  "absorb": 2294,
  "heat": 2295,
  "cool,": 2296,
  "basking": 2297,
  "light,": 2298,
  "darker": 2299,
  "warm,": 2300,
  "color,": 2301,
  "wants": 2302,
  "expel": 2303,
  "fact": 2304,
  "likes": 2305,
  "higher": 2306,
  "temperatures": 2307,
  "live,": 2308,
  "indoors.": 2309,
  "chris": 2310,
  "mango:": 2311,
  "mango,": 2312,
  "city.": 2313,
  "muscle": 2314,
  "latissimus": 2315,
  "dorsi.": 2316,
  "for,": 2317,
  "everybody": 2318,
  "lats": 2319,
  "gym.": 2320,
  "pain": 2321,
  "look.": 2322,
  "dorsi": 2323,
  "connects": 2324,
  "iliac": 2325,
  "crest,": 2326,
  "thoracic": 2327,
  "spine": 2328,
  "muscles": 2329,
  "area,": 2330,
  "trigger": 2331,
  "points": 2332,
  "arm.": 2333,
  "there'll": 2334,
  "exact": 2335,
  "curves": 2336,
  "easy,": 2337,
  "waist": 2338,
  "waist,": 2339,
  "falls": 2340,
  "but,": 2341,
  "hems": 2342,
  "outfit": 2343,
  "cripple": 2344,
  "yellow.": 2345,
  "butt": 2346,
  "yeah": 2347,
  "brown": 2348,
  "earth": 2349,
  "tones.": 2350,
  "pink?": 2351,
  "brown?": 2352,
  "does.": 2353,
  "brown.": 2354,
  "practicing,": 2355,
  "multiple": 2356,
  "tee": 2357,
  "shirt": 2358,
  "rack": 2359,
  "28,": 2360,
  "29": 2361,
  "father": 2362,
  "taught": 2363,
  "was,": 2364,
  "opposite": 2365,
  "wheel,": 2366,
  "cold": 2367,
  "blue.": 2368,
  "vibrate": 2369,
  "against": 2370,
  "attention": 2371,
  "putting": 2372,
  "attention.": 2373,
  "brown,": 2374,
  "letters": 2375,
  "background": 2376,
  "brushes.": 2377,
  "increases": 2378,
  "speed": 2379,
  "efficiency": 2380,
  "whenever": 2381,
  "painting": 2382,
  "something.": 2383,
  "middle.": 2384,
  "hi!": 2385,
  "strongly": 2386,
  "original": 2387,
  "core": 2388,
  "ago": 2389,
  "coordinator": 2390,
  "vending,": 2391,
  "ideally": 2392,
  "vendor": 2393,
  "handle": 2394,
  "booth": 2395,
  "industry.": 2396,
  "specialized": 2397,
  "hassles": 2398,
  "suggest": 2399,
  "vending": 2400,
  "coordinator.": 2401,
  "non-food": 2402,
  "vendors": 2403,
  "sponsorship.": 2404,
  "segment,": 2405,
  "vending.": 2406,
  "about.": 2407,
  "festival,": 2408,
  "vendors.": 2409,
  "vendors,": 2410,
  "arts": 2411,
  "on.": 2412,
  "producer": 2413,
  "event,": 2414,
  "income": 2415,
  "producers.": 2416,
  "paying": 2417,
  "$100": 2418,
  "$1,000": 2419,
  "festival": 2420,
  "with.": 2421,
  "depend": 2422,
  "upon": 2423,
  "budget": 2424,
  "fit": 2425,
  "intricate": 2426,
  "event.": 2427,
  "scene": 2428,
  "complications,": 2429,
  "requirements,": 2430,
  "heating": 2431,
  "requirements": 2432,
  "cooling": 2433,
  "power": 2434,
  "festival.": 2435,
  "admittedly,": 2436,
  "kicks": 2437,
  "aren't": 2438,
  "fancy": 2439,
  "flashy": 2440,
  "kick": 2441,
  "standing": 2442,
  "(demo)": 2443,
  "attacker": 2444,
  "dealing": 2445,
  "him": 2446,
  "grabbing": 2447,
  "attacker.": 2448,
  "kicking": 2449,
  "said,": 2450,
  "effects": 2451,
  "someone's": 2452,
  "person,": 2453,
  "damage": 2454,
  "person's": 2455,
  "knee.": 2456,
  "folds": 2457,
  "switch": 2458,
  "feet.": 2459,
  "careful": 2460,
  "practicing": 2461,
  "ankle": 2462,
  "knock": 2463,
  "ground": 2464,
  "first,": 2465,
  "stretch": 2466,
  "far.": 2467,
  "kick,": 2468,
  "out,": 2469,
  "technique.": 2470,
  "partner,": 2471,
  "step": 2472,
  "cross,": 2473,
  "foot,": 2474,
  "back.": 2475,
  "two.": 2476,
  "target,": 2477,
  "body.": 2478,
  "legs,": 2479,
  "example,": 2480,
  "duty": 2481,
  "stapler": 2482,
  "test": 2483,
  "wood": 2484,
  "placement": 2485,
  "narrow": 2486,
  "strip": 2487,
  "mark": 2488,
  "staplers,": 2489,
  "downward": 2490,
  "staple": 2491,
  "staples,": 2492,
  "difference.": 2493,
  "much.": 2494,
  "button": 2495,
  "staple.": 2496,
  "secure.": 2497,
  "staples": 2498,
  "close.": 2499,
  "section,": 2500,
  "lean": 2501,
  "hole": 2502,
  "shoot": 2503,
  "direction.": 2504,
  "prop": 2505,
  "row.": 2506,
  "touch,": 2507,
  "permanent": 2508,
  "marker": 2509,
  "also.": 2510,
  "dealers": 2511,
  "setup": 2512,
  "secondary": 2513,
  "finance": 2514,
  "strictly": 2515,
  "bad": 2516,
  "credit": 2517,
  "non-existent": 2518,
  "dealerships,": 2519,
  "chains,": 2520,
  "ford": 2521,
  "dealerships": 2522,
  "chevrolet": 2523,
  "dealerships.": 2524,
  "smaller,": 2525,
  "financing.": 2526,
  "loan": 2527,
  "non-existing": 2528,
  "credit.": 2529,
  "adriel": 2530,
  "torres": 2531,
  "owner": 2532,
  "ultimatecredittoday.com.": 2533,
  "goth.": 2534,
  "brows": 2535,
  "powdered,": 2536,
  "arch.": 2537,
  "eyebrows": 2538,
  "shape": 2539,
  "face,": 2540,
  "dramatic": 2541,
  "shadow": 2542,
  "forget": 2543,
  "eyebrows.": 2544,
  "tiny": 2545,
  "ends": 2546,
  "extend": 2547,
  "preference.": 2548,
  "be.": 2549,
  "closely": 2550,
  "desired": 2551,
  "shape,": 2552,
  "brow": 2553,
  "comb": 2554,
  "brows.": 2555,
  "takes": 2556,
  "powder,": 2557,
  "blends": 2558,
  "shape.": 2559,
  "light.": 2560,
  "nicely": 2561,
  "shaped,": 2562,
  "match": 2563,
  "chestnut": 2564,
  "powder": 2565,
  "brush.": 2566,
  "pencil.": 2567,
  "line.": 2568,
  "sean": 2569,
  "hobson": 2570,
  "mechanics": 2571,
  "shooter,": 2572,
  "shooter": 2573,
  "throw.": 2574,
  "players": 2575,
  "through,": 2576,
  "basketball": 2577,
  "fall": 2578,
  "energy.": 2579,
  "energy": 2580,
  "allowing": 2581,
  "shot,": 2582,
  "shooter.": 2583,
  "kyle": 2584,
  "steps": 2585,
  "himself": 2586,
  "ready.": 2587,
  "base,": 2588,
  "foundation.": 2589,
  "shot;": 2590,
  "shot.": 2591,
  "finishing.": 2592,
  "flat": 2593,
  "footed": 2594,
  "rim.": 2595,
  "toes": 2596,
  "toes,": 2597,
  "allen": 2598,
  "diwan:": 2599,
  "diwan.": 2600,
  "also,": 2601,
  "cooking": 2602,
  "dish.": 2603,
  "flavors.": 2604,
  "dish": 2605,
  "unique--the": 2606,
  "ingre--the": 2607,
  "ingredient,": 2608,
  "appeal.": 2609,
  "tomato": 2610,
  "dish,": 2611,
  "rustic": 2612,
  "appetizing": 2613,
  "for--'cause": 2614,
  "possible.": 2615,
  "quite": 2616,
  "recipe,": 2617,
  "ginger,": 2618,
  "garlic,": 2619,
  "waiting": 2620,
  "ginger": 2621,
  "cook": 2622,
  "2--1": 2623,
  "minutes,": 2624,
  "it--we'll": 2625,
  "tomatoes": 2626,
  "chef": 2627,
  "kashmir": 2628,
  "indian": 2629,
  "restaurant": 2630,
  "budapest.": 2631,
  "paneer": 2632,
  "masala.": 2633,
  "ingredient": 2634,
  "whilst": 2635,
  "garlic": 2636,
  "cooked": 2637,
  "slightly.": 2638,
  "just--we'll": 2639,
  "shake,": 2640,
  "stir": 2641,
  "onions": 2642,
  "browned": 2643,
  "chilies.": 2644,
  "wait": 2645,
  "meanwhile,": 2646,
  "tomatoes,": 2647,
  "3": 2648,
  "cubes.": 2649,
  "cubes": 2650,
  "mean,": 2651,
  "obviously,": 2652,
  "masala,": 2653,
  "somehow": 2654,
  "redness": 2655,
  "tomato.": 2656,
  "earlier": 2657,
  "portable": 2658,
  "electric": 2659,
  "sanders": 2660,
  "110": 2661,
  "current.": 2662,
  "cord": 2663,
  "work.": 2664,
  "require": 2665,
  "significant": 2666,
  "amounts": 2667,
  "gauge": 2668,
  "cord,": 2669,
  "standard,": 2670,
  "fourteen": 2671,
  "do.": 2672,
  "sander": 2673,
  "helpful": 2674,
  "connect": 2675,
  "unplugged": 2676,
  "tie": 2677,
  "knot": 2678,
  "cord.": 2679,
  "around,": 2680,
  "plug": 2681,
  "pole": 2682,
  "larger": 2683,
  "go.": 2684,
  "lesson": 2685,
  "12-the": 2686,
  "mascara": 2687,
  "brush:": 2688,
  "shapes": 2689,
  "sizes.": 2690,
  "inner": 2691,
  "eyelash": 2692,
  "wiggle": 2693,
  "eyelash.": 2694,
  "adds": 2695,
  "fullness": 2696,
  "volumizer": 2697,
  "mascara.": 2698,
  "brushes": 2699,
  "sold": 2700,
  "drug": 2701,
  "beauty": 2702,
  "sizes,": 2703,
  "bacteria": 2704,
  "clump.": 2705,
  "clumping": 2706,
  "clumps": 2707,
  "wipe": 2708,
  "napkin": 2709,
  "residue": 2710,
  "behind.": 2711,
  "lid": 2712,
  "rubs": 2713,
  "causes": 2714,
  "clumping,": 2715,
  "eyelashes.": 2716,
  "international": 2717,
  "stoves.": 2718,
  "word": 2719,
  "overseas": 2720,
  "country": 2721,
  "fuels": 2722,
  "find.": 2723,
  "liquid": 2724,
  "fuel": 2725,
  "stove": 2726,
  "happens": 2727,
  "gas": 2728,
  "version": 2729,
  "uses": 2730,
  "fuels.": 2731,
  "kerosene,": 2732,
  "burn": 2733,
  "diesel,": 2734,
  "naphta,": 2735,
  "elsewhere.": 2736,
  "special": 2737,
  "feature,": 2738,
  "msr": 2739,
  "cartridge": 2740,
  "abroad": 2741,
  "thread": 2742,
  "screw": 2743,
  "catch": 2744,
  "screwing": 2745,
  "descends": 2746,
  "cartridge.": 2747,
  "stoves": 2748,
  "latitude": 2749,
  "questions": 2750,
  "outfitter": 2751,
  "holler.": 2752,
  "clays": 2753,
  "sieve": 2754,
  "mixture.": 2755,
  "sieves,": 2756,
  "turns,": 2757,
  "screens": 2758,
  "meshes,": 2759,
  "80": 2760,
  "mesh;": 2761,
  "finer": 2762,
  "particles,": 2763,
  "100": 2764,
  "tighter": 2765,
  "woven": 2766,
  "appropriate": 2767,
  "glazes,": 2768,
  "50": 2769,
  "thinner": 2770,
  "100,": 2771,
  "through.": 2772,
  "mix,": 2773,
  "bottom,": 2774,
  "spoon.": 2775,
  "chunks": 2776,
  "laying": 2777,
  "pitcher,": 2778,
  "scoop,": 2779,
  "poor": 2780,
  "sieve.": 2781,
  "brushes,": 2782,
  "pushes": 2783,
  "material": 2784,
  "screen.": 2785,
  "clove": 2786,
  "screen": 2787,
  "bucket,": 2788,
  "scooping": 2789,
  "screen,": 2790,
